<?php
return [
	'Users' => 'Пользователи',
	'Settings' => 'Настройки',
	'to_site' => 'Перейти на сайт',
	'Password' => 'Пароль',
	'SignIn' => 'Войти',
	'wPass' => 'Неправильный пароль. Пожалуйста, попробуйте еще раз.',
	'eEmail' => 'Введите email',
	'vEmail' => 'Некорректный Email',
	'ePass' => 'Введите пароль',
	'Authorization' => 'Авторизация',
	'Owners' => 'Владельцы',
	'Admins' => 'Админы',
	'Managers' => 'Менеджеры',
	'Staff' => 'Сотрудники',
	'Customers' => 'Клиенты',
	'sing_out' => 'Выход'
];
?>