<?php
return [
	'allUsers' => 'Все пользователи',
	'Manage' => 'Управление',
	'search' => 'Поиск',
	'total' => 'В общем',
	'addUser' => 'Добавить пользователя',
	'Email' => 'Электронная почта',
	'Name' => 'Имя',
	'Lastname' => 'Фамилия',
	'Phone' => 'Телефон',
	'Group' => 'Группа',
	'sAdmin' => 'Владелец',
	'Admin' => 'Администратор',
	'Manager' => 'Менеджер',
	'Worker' => 'Работник',
	'Client' => 'Клиент',
	'Password' => 'Пароль',
	'Password2' => 'Повторите пароль',
	'delUser' => 'Удалить пользователя'
];
?>