<?php
return [
	'Users' => 'Користувачі',
	'Settings' => 'Налаштування',
	'to_site' => 'Перейти на сайт',
	'Password' => 'Пароль',
	'SignIn' => 'Увійти',
	'wPass' => 'Неправильний пароль. Будь ласка, спробуйте ще раз.',
	'eEmail' => 'Введіть email',
	'vEmail' => 'Некоректний Email',
	'ePass' => 'Введіть пароль',
	'Authorization' => 'Авторизація',
	'Owners' => 'Власники',
	'Admins' => 'Адміни',
	'Managers' => 'Менеджери',
	'Staff' => 'Співробітники',
	'Customers' => 'Клієнти',
	'sing_out' => 'Вихід'
];
?>